/* NSButton (Do not show this warning again) : <title:Do not show this warning again> (oid:10) */
"Do not show this warning again" = "Vis ikke denne advarsel igen";

/* NSButton (Don't Empty Trash) : <title:Don't Empty Trash> (oid:8) */
"Don't Empty Trash" = "Tøm ikke Papirkurven";

/* NSButton (Empty Trash) : <title:Empty Trash> (oid:7) */
"Empty Trash" = "Tøm Papirkurven";

/* NSTextField (There are deleted articles in the trash. Would you like to empty the trash before quitting?) : <title:There are deleted articles in the trash.
Would you like to empty the trash before quitting?> (oid:9) */
"There are deleted articles in the trash.\nWould you like to empty the trash before quitting?" = "Der er slettede artikler i Papirkurven.\nVil du tømme Papirkurven før du afslutter?";

